[
	{
		"index": 1,
		"name": "Оклейка антигравийной плёнкой",
		"alias": "film",
		"image": "film.jpg",
		"description_file": "<p>Одним из преимуществ прозрачной пленки — она незаметна и никак не изменяет внешний вид автомобиля. Притом она способна защитить ЛКП от различных механических воздействий. Детейлинг-центры используют два вида пленки: виниловую и полиуретановую. Последняя отличается от виниловой толщиной в 200 микрон против 120-150 микрон и качеством. При этом оба вида пленки обеспечивают надежную защиту зон риска кузова автомобиля.</p>\n<p>Самая распространенная оклейка пленкой приходится на зоны риска, включающие капот. Защита капота от сколов надолго сохраняет целостность лакокрасочного покрытия и фар. Это позволяет избежать лишних затрат на проведение локального ремонта кузова и покраски участков, получивших повреждения.</p>\n<p>Лучше материал – надежней защита!</p>\n<p>Многие наши клиенты уже оценили по достоинству пленку SunTek, обеспечивающую надежную и долговечную защиту ЛКП. Этот самозатягивающийся материал соответствует жестким международным стандартам и требованиям. Антигравий прочен, эластичен и абсолютно прозрачен, невосприимчив к воздействию ультрафиолета и перепаду температур. К слову сказать, автомобиль, защищенный антигравийной пленкой легко моется и полируется.</p>"
	},
	{
		"index": 2,
		"name": "Защита фар автомобиля",
		"alias": "headlight",
		"image": "headlight.jpg",
		"description_file": "<p>С тех пор, как производители перешли на пластик для производства прозрачного элемента фар долговечность их несомненно увеличилась, ведь гибкий пластик крайне тяжело разбить или пробить камнем. Но вместе с тем, сохраняются другие угрозы для фар.</p>\n<p><strong>Мелкие сколы</strong>. Тот же самый камень, который раньше пробивал, либо вовсе разбивал фару, теперь оставляет на пластике существенный скол – непрозрачный для света участок.</p>\n<p><strong>Повреждение песком</strong> при уходе за автомобилем. Частицы грязи и мелкие песчинки, прижатые влажной тряпкой к поверхности, царапают её. Через полгода – год такого «ухода» мы увидим мутные фары, покрытые царапинами.</p>\n<p>Во избежание  таких ситуаций и предназначена защитная плёнка. Невидимая для глаза, она предотвращает мелкие повреждения фар, такие, как царапины или микросколы, тем самым обеспечивая яркий свет и красоту вашего авто.</p>"
	},
	{
		"index": 3,
		"name": "Защита глянцевых элементов салона",
		"alias": "interior",
		"image": "interior.jpg",
		"description_file": "<p>Современные автомобили все чаще оснащают сенсорными экранами и панелями управления.В нашей базе данных есть готовые решения для оклейки практически всех видов современных автомобильных интерьеров. 5 Преимуществ защиты интерьера:</p>\n<ul class=\"browser-default\">\n<li>Защита от царапин;</li>\n<li>Безопасность установки:демонтаж не требуется;</li>\n<li>Легкость ухода за салоном;</li>\n<li>Продление срока идеального состояния интерьера;</li>\n<li>Чувствительность сенсоров не меняется.</li>\n</ul>\n<p>При оклейке глянцевых вставок салона используются только передовые антигравийные пленки Suntek и Lumar.</p>"
	},
	{
		"index": 4,
		"name": "Керамические защитные покрытия кузова",
		"alias": "ceramics",
		"image": "ceramics.jpg",
		"description_file": "<p>Защитные керамические покрытия обладают уникальными свойствами и позволят вам по новому взглянуть на свой автомобиль,а так же лично ощутить новые возможности эксплуатации.</p>\n<ul class=\"browser-default\">\n<li>Керамическое покрытие обладает твердостью 9H по шкале Мосса, что означает, что оно тверже обычного лакокрасочного покрытия в 3 раза;</li>\n<li>За счет многослойности керамики,создается эффект линзы,который усиливает цветопередачу родной краски кузова;</li>\n<li>Великолепный водо и грязеотталкивающий эффект,а так же стойкость к щелочам на мойках;</li>\n<li>Антивандальная защита, когда керамическое покрытие не может быть повреждено никакими маркерами и фломастерами;</li>\n<li>Отсутствие минусов.</li>\n</ul>\n<p>И это не полный перечень достоинств керамического покрытия, которое будет предметом вашей гордости. А минусом будет только стоимость, за которую эта «гордость» приобретается, но услуга того стоит!</p>"
	},
	{
		"index": 5,
		"name": "Детейлинг полировка кузова",
		"alias": "polishing",
		"image": "polishing.jpg",
		"description_file": "<div class=\"row\">\n<div class=\"col xl6 l12\">\n<p>Более чем 80% автолюбителям необходима услуга полировки кузова. С первого дня покупки автомобиля кузов подвергается внешним воздействиям:</p>\n<ul class=\"browser-default\">\n<li>Дорожный битум и смолы</li>\n<li>Низкокачественные мойки</li>\n<li>Птичий помет и насекомые</li>\n<li>Зимние реагенты</li>\n<li>Дожди</li>\n<li>Механические воздействия</li>\n</ul>\n</div>\n<div class=\"col xl6 l12\">\n<p>\n<strong>Что входит в услугу детейлинг-полировки:</strong>\n</p>\n<ul class=\"browser-default\">\n<li>Двухфазная мойка автомобиля;</li>\n<li>Очистка лакокрасочного покрытия системой автоскраб и синтетической глиной;</li>\n<li>Полировка фар и фонарей;</li>\n<li>Обезжиривание поверхности и удаление следов полировальной пасты из проемов и кузовных щелей;</li>\n<li>Уборка салона и чернение шин;</li>\n<li>Нанесение защитного воска на кузов для предания блеска.</li>\n</ul>\n</div>\n<div class=\"col s12\">\n<p>Все работы производятся без вреда для слоя лака и под контролем спец инструмента во избежание повреждения покрытия.</p>\n</div>\n</div>"
	},
	{
		"index": 6,
		"name": "Детейлинг химчистка интерьера",
		"alias": "chemicals",
		"image": "chemicals.jpg",
		"description_file": "<p>Современная химчистка интерьера — это правильный подбор оборудования и чистящих средств, а так же квалифицированный исполнитель. Роскошный интерьер дорогого автомобиля требует правильный уход и защиту. 2 главных фактора,которые учитываются приделикатной чистке интерьера:</p>\n<ul class=\"browser-default\">\n<li>Безопасность для здоровья</li>\n<li>Отсутствие риска повреждения кожаных элементов некачественной химией</li>\n</ul>\n<p>Что включает в себя услуга деликатной химчистки интерьера?</p>"
	}
]